[
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "cmdr",
  "consistent-attachments-and-links",
  "obsidian-git",
  "image-converter",
  "obsidian-minimal-settings",
  "vertical-tabs",
  "statusbar-organizer",
  "better-word-count"
]