[
  "obsidian-git",
  "obsidian-advanced-new-file",
  "autofit-tabs",
  "obsidian-style-settings",
  "consistent-attachments-and-links",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "cmdr",
  "obsidian-hider",
  "notebook-navigator",
  "vertical-tabs",
  "oz-clear-unused-images",
  "image-converter"
]